{"t":"传闻有误","p":["此时七皇子独孤禹已从江旭身后转出，只见他眉目疏朗，一身华服，气质高贵，黑发上束金冠，冠上镶明珠，细长眼中带着三分邪气，不笑时唇亦翘起，俊朗如春日阳光，正是姑娘们最喜欢的那种类型。","彼时场中诸女，除了心中有鬼的江若雪，江若晴江若雨以及几个丫鬟乍一见他，几乎都羞得红了脸，小心肝怦怦直跳。","然而七皇子却只是抱臂看着江暖心，长眸中含了三分打量，几许疑惑，“这位是？”","江暖心方才一直站在一树梅花之后，他只见那女子身姿修长，腰肢宛如柳枝柔韧，长及膝下的墨发如云堆雪，当她款款从梅林深处走来，那一刹那，他仿佛看到了一个以冰做骨，以雪凝肤，以傲雪寒梅为神的花中精灵。","可是，当七皇子眼光落在江暖心面上那一大块紫红胎记上之时，他不由暗自凝了眉心。","“小女，江暖心！”","七皇子既然问了，江旭不得不回，不过他显然并不想多说，只是干巴巴的几个字蹦出来，可见他有多不待见这个女儿。","“见过七皇子，林大人，还有……”江暖心看着站在七皇子身后一直未出声的清俊男子，微微一笑，不卑不亢地施礼，“表哥好！”","那清俊如松的男子正是白子涵，擎北侯白宗远长子，也就是江暖心的嫡亲表哥，不过在江暖心的记忆里，这个表哥似乎很不待见她！","江暖心这一开口，霎时将所有人的目光都集中到她身上，而在场众人打量她的眼神也是各不相同的。","七皇子乍一听闻江暖心大名，细长的眼眸顿时眯紧，方才眼中的惊艳之色瞬间消失，从鼻子里冷哼一声，话语里已带了几分鄙夷与不屑，“哦，原来是未来的三皇嫂呀！真是大名如雷贯耳！失敬失敬！”","不过，他口中虽然说着失敬，那神情却是完全的厌恶，可见有多讨厌江暖心这位声名狼藉的主，当初她不要脸地死缠独孤睿他可是看在眼里的，真是可笑，他刚刚竟然还会觉得她像是花中精灵！","“不敢当！”江暖心却并不在意七皇子表露无遗的鄙视，她冷然勾唇，眼波中冷光一闪，回以淡漠一笑，“七皇子多礼了！”","七皇子闻声俊眉霎时挑高，倒是多瞧了江暖心几眼，这一看，他反倒想起方才在梅林外看到的那一幕，直觉告诉他，这个女子似乎并不像传言中那般粗鄙不堪，相反，还是最为灵透聪颖，要不然也不会三言两语就令那红衣女子失态至此了。","而且，瞧她这通身的气度，竟是给人一种高贵清华的感觉，让人不自觉就忽视了她平凡到近乎丑陋的容貌，那气质还真像足了她身后的那一树傲雪寒梅！","自从看到江暖心从亭中冲出来，白子涵就一直目不转睛看着她，虽然还是和记忆中一样的平淡容貌，而且那块覆盖在右眼上的胎记似乎还更大了，但是他总觉得一别五年，江暖心似乎有哪里不一样了，似乎不再是以前那个脑袋缺根弦的蠢笨丫头，如今的她眼中竟似有灼灼光华流动，宛如繁星尽落其中，顾盼间，整个人都明媚起来，只是被她如水眼波扫过，他向来沉稳的心弦竟然也震了震。","御史林大人摸着花白的胡子，也在打量着江暖心，“原来是大小姐！”凭他这么多年识人的眼光，他直觉判断这个女子不简单！虽然她相貌普通了点，但绝对不像市井传言那般愚蠢粗鲁，反而浑身流转耀目光华，令人无法移开视线。","林大人又瞧了瞧正恶狠狠盯着江暖心的江若雪，想起她方才那一串不堪入耳的污言秽语，这一比，高下顿现。","江暖心见众人都看过来，眼神中闪过一丝莫名光芒，她微瞥了江旭一眼，突然笑道，“今日贵客来访，又是如此难得的雪后寒梅胜景，我等姐妹自然应当作陪！父亲，您说是不是？”","江若雪很紧张，此刻听闻江暖心的意思竟是要她也留下来，顿时大惊失色，以为江暖心会将她真实身份说出来。","“爹！”江若雪吓得脸色苍白，慌忙看向江旭求救。","然而不等江旭开口拒绝，就听七皇子已然抚掌大笑，“有美作陪，如此甚好！”说话间，已步入亭内，他像是想起了什么，突然转头看看江若雪，随口道，“你也留下来吧！”","江暖心抿唇微微一笑，跟在七皇子身后往里走，经过江若雪身边时，她还很好心地伸手拍了拍江若雪肩膀上的落雪，眼神温柔至极，“雨儿妹妹不必怕，七皇子仁义之怀，自是不会责怪妹妹方才失礼之事的！”","江若雪闻言，心里顿时“咯噔”一声巨响，双手下意识绞紧，直觉有哪里不对，她压低了嗓子，以着只有两人才能听见的声音问道，“江暖心，你到底想干什么？”","“放心，雨儿妹妹，姐姐我是不会拆穿你的！”江暖心神神秘秘一笑，眼睛忽闪忽闪的，却令江若雪的心拎得更高。","“江暖心，适可而止！”江旭经过时，一对浓眉皱紧，望着江暖心的深沉目光中含了浓浓的警告意味。","对江暖心这个女儿，江旭并没有什么太深的感情。他武举出身，在战场上屡立奇功，少年得志时又娶了擎北侯府的大小姐，从此更是平步青云，一路飞黄腾达。可是若说有什么不如意的，那便是他成亲多年，妻妾成群，却至今无子，只有五个女儿，而这五个女儿中，除了江暖心，其余四个都是容貌美丽，千娇百媚，只有江暖心从出生时起就蠢笨愚钝，脸上还有胎记，让他连看一眼的兴趣都没。","他就不明白了，自己相貌堂堂，江暖心的娘也是少有的美人，他们生下的女儿怎么会这么难看！","虽然江暖心即将嫁给三皇子，但是江旭根本就对这个女儿不报任何希望，凤京城百姓私底下都直接叫她癞蛤蟆，就是讽刺她想吃三皇子这块天鹅肉。他甚至认为她就算进得了三皇子府，也不一定有命享用那份滔天富贵，她如此蠢笨，更是对他的仕途无半点助力，所以对江旭来说，江暖心只是一枚弃子，他自然更加看重漂亮聪明又机灵的江若雪了。","“父亲，雪大了，还是快进亭子去吧！”对于江旭的警告，江暖心才不会鸟他，既然江旭他不把她当女儿，那么她也没必要当他是爹！"]}