{"t":"打得就是你","p":["江暖心垂下眼眸，看似十分恭敬，可是一直在观察她的白子涵却在她灵动的眼眸中读出了一副“马上就要要你好看”的意味来。","白子涵不由眯了眯眼，隐去了眼底的趣味，他的这个表妹，似乎确实和以前不一样了，他倒要看看，接下来她究竟是想要做什么。","“是啊，表妹说得对，姑丈，可莫要让七殿下久等！”白子涵好心地指了指亭内，当江旭和江若雪一看到七皇子正拉着一名容貌娇俏美丽的少女问名字之时，顿时脸色大变。","怎么会那么巧，七皇子问的竟然正是江若雨！","江暖心唇角噙笑，江若雪以为她那点心思能瞒得过谁呢，其实她早就知道江旭想让江若雪和她一同嫁去三皇子府，她只是懒得管而已，因为不在乎，所以不在意！但既然今天江若雪主动送上门来，那她不送一份大礼，就实在是说不过去了。","“你叫什么名字？告诉本殿！”七皇子一连问了三遍，江若雨却不敢吱声，只是拿眼去瞄江旭和江若雪，急得满头大汗。","若是平时，能得七皇子青眼，她指不定要高兴成什么样了，可是方才她的名字已经被江旭和江若雪占去了，她若现在说自己是江若雨，可不就明摆着打江旭和江若雪的脸吗？到时候就算七皇子不怪罪于她，江旭与江若雪也绝对不会放过她和娘。","“她是……”","江旭匆忙几步赶上前去，刚想说是小女儿江若兰，不想江暖心已先他一步开口，“妹妹，都快是一家人了，七殿下也不是外人，你就告诉他吧！”","江暖心笑眯眯道，她故意在“一家人”和“不是外人”几个字上咬重，就是要误导七皇子误会眼前的女子就是丽妃替三皇子相中的侧妃。","“哦？原来你就是二小姐若雪？”七皇子果然自觉代入，只见他挑了挑俊眉，又仔细看了江若雨几眼，眼中顿时露出失望。","其实他今日前来，本就是替三皇兄来相看江若雪的，可是他却没想到，那名丽妃口中聪颖娇俏的少女竟是这样胆小怯懦，连他问名字都不敢回答，十足的小家子气，这样的女子怎么能配得上他最崇拜的三皇兄？","七皇子蹙了蹙修眉，又回眸看向脸色灰败的江若雪以及施施然站在那，气质高贵清雅的江暖心，不由暗暗摇头，看来传言果真不可信，什么四朵金花，这江府的女儿分明就没一个能拿得出手的，相对而言，反而那名声最坏的大小姐倒是更令他惊艳。","七皇子此话一出，不但江若雨的脸色瞬间变得惨白，其余国公府的人也是当场石化，当然，受打击最大的还要属真正的二小姐江若雪了，偏偏她方才那番表现，又已经默认自己就是江若雨，此时是承认不是，否认也不行，直气得她浑身发抖，眼中冒火，眼看着这大好姻缘就要离她而去，她终于明白今日江暖心其实早就布下了陷阱，就等着她自己跳进去了。","这个贱人！毒妇！江若雪怒目瞪着江暖心，恨得眼底通红，嘴唇都快咬烂了，一双粉拳捏地咔咔作响，她真是恨不得扑上去撕碎了那张脸。","若说此刻唯一一个看得高兴的，那就要属白子涵了，看来，他这个表妹果然是脱胎换骨了，心有玲珑七窍啊，这话说的真是滴水不漏，就算以后七皇子发现真相，也绝对怪不到江暖心头上，毕竟，她说的可都是大实话，三皇子与七皇子是亲兄弟，她就要嫁到三皇子府，那么按民间的说法，她的妹妹自然和七皇子是一家人了。","所以，今天一切都是七皇子自己误会的，哈，真是有趣！白子涵定定凝视江暖心，清俊修目中露出赞赏，江旭与江若雪这回可真是自掘了坟墓，现在必定是气到内伤了。","七皇子失望之下，也没了赏梅的心思，很快便与林大人一起告辞了。","江若雪没了顾忌，冲上去就要打江暖心，“江暖心，你敢害我！我要杀了你！”","连翘和白芷衷心护主，连忙将江暖心护在身后，江若雪的巴掌顿时如雨点般落在二婢脸上，她气地目眦欲裂，厉声吼道，“贱东西，滚开！江暖心，有种你别躲！”","江暖心与二婢情同姐妹，最是见不得她们被欺负，江若雪这一下算是捋到了虎须。","“你们退下！”江暖心面色乍然变冷，眼神中似有冰冷煞气迸出，她一步一步朝江若雪走去，那气势竟宛如地狱修罗，“敢打我的人？这十九巴掌，是你自己打还是我来打？”","江若雪心中一凛，但她在府中向来跋扈惯了，又仗着有江旭在一旁撑腰，所以此时虽然被江暖心这气势震住，但还是没感觉害怕的，“打我？江暖心，你有那个胆子吗？”江若雪嘲讽道。","“那就试试！”江暖心勾唇冷笑，“试”字话音刚落，已经一巴掌扇了出去，空气中，顿时响起“啪”的一声，那一巴掌已然结结实实落在了江若雪娇嫩的脸蛋上。","“你……你敢打我？”江若雪顿时愣住了，她不敢置信地捂着脸，看看江暖心，又看看江旭，突然就“嗷”的一声尖叫，扑过去要和江暖心厮打。","“打得就是你！”江暖心冷声喝道，挥手间，毫不手软。","南越朝以武道立国，无论男女都以会武为荣，江府又是武将世家，所以江旭这几个女儿也是从小都学了些功夫的，其中尤以江若雪天分最高，最得江旭喜爱，而江暖心却因为蠢笨，什么都学不会，一直以来都遭受江旭的鄙弃，十足一个废物。","对于今日之事，江旭十分生气，所以他明知道江若雪武功不错，还放任她去攻击江暖心，因为在他看来，今天若不是江暖心多事，七皇子就不会误认江若雨，江若雪的婚姻也就不会泡汤，所以一切都是江暖心的错！","然而令江旭没想到的是，这一场他心目中武学天才和蠢材的较量，却以蠢材那边压倒性的胜利而告终，看着江若雪肿的跟猪头似的脸，江旭的眼珠子几乎都快要瞪出来了，这到底是怎么回事？他只是眨了下眼睛，怎么结果就变成这样了？"]}